// "© Copyright 2005-2007, 2015, 2017 HP Development Company, L.P."

// Window titles
"CreatePaperWindowTitle" = "Créer un papier prédéfini";
"CalibratePrinterWindowTitle" = "Calibrer votre imprimante";
"CreateICCProfileWindowTitle" = "Profil";
"InstallICCProfileWindowTitle" = "Installer un profil ICC";
CalibratePaperWindowTitle = "Calibrer votre papier";

// Step names
CreatePaperPresetStepName = "Créer un papier prédéfini";
"AddNewPaperStepName" = "Définir le papier prédéfini";
"CalibratePrinterStepName" = "Calibrer votre imprimante";
"SelectPaperStepName" = "Sélectionner le papier";
"FinishedStepName" = "Fin";
"SelectActionStepName" = "Sélectionner une action";
"ICCProfileSettingsStepName" = "Sélection de paramètres de profil ICC";
"CreateICCProfileStepName" = "Profil";
"InstallICCProfileStepName" = "Installer un profil";
"SelectICCProfileStepName" = "Sélectionner un profil ICC";
"CheckICCProfileSettingsStepName" = "Sélection de paramètres de profil ICC";

// Toc names
CreatePaperPresetTocItemName = "Créer un papier prédéfini";
"AddNewPaperTocItemName" = "Définir le papier prédéfini";
"CalibratePrinterTocItemName" = "Calibrer votre imprimante (~10 min)";
"SelectPaperTocItemName" = "Sélectionner le papier";
"FinishedTocItemName" = "Fin";
"SelectActionTocItemName" = "Sélectionner une action";
"ICCProfileSettingsTocItemName" = "Sélection de paramètres de profil ICC";
"CreateProfileTocItemName" = "Profil (~20 min)";
"InstallICCProfileTocItemName" = "Installer un profil";
"SelectICCProfileTocItemName" = "Sélectionner un profil ICC";
"CheckICCProfileSettingsTocItemName" = "Sélection de paramètres de profil ICC";

// Button titles
TryAgainButtonTitle = "Réessayer";
CreateButtonTitle = "Créer";
CalibrateButtonTitle = "Calibrer";

// Create Paper strings
"CreatePaperErrorTitle" = "Impossible d'ajouter un nouveau papier";
"SetPropertiesErrorTitle" = "Impossible de définir les propriétés d'impression";

// Calibrate Printer strings
"CalibratePrinterInfoFormat" = "Il est important de calibrer votre imprimante pour le nouveau type de papier avant de l'utiliser. Chargez l'imprimante avec du papier %@. Cliquez sur Continuer pour imprimer et numériser le diagramme de calibrage correspondant.";
"CalibratePrinterErrorTitle" = "Impossible de calibrer l'imprimante";

// Operation Status strings
"InitiatingCalibrationTitle" = "Impression du diagramme de calibrage";
"InitiatingProfilingTitle" = "Impression du diagramme de profils ICC";
"InitiatingScanningTitle" = "Préparation de la numérisation du diagramme de calibrage";
"CreateProfileErrorTitle" = "Impossible de créer un profil ICC";
"GetOperationStatusErrorTitle" = "Impossible d'obtenir l'état de l'opération";
"CancelOperationErrorTitle" = "Impossible d'annuler l'opération";
"InstallProfileInfoText" = "Calibrage de l'imprimante en cours. Une fois l'opération terminée, le profil ICC sera installé.";
"HeaderFormatString" = "<html><body><font size=+7><b>User Name:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Paper:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Preset:&nbsp;</b>%@<BR><b>Timestamp:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Quality:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Gloss Opt:&nbsp;</b>%@<font></body></html>";
"CalibratePrinterNoteString" = "Cliquez sur Annuler pour annuler le calibrage de l'imprimante.";
"CreateProfileNoteString" = "Cliquez sur Annuler si vous souhaitez annuler la création du profil ICC.";
"CalibrationCancelConfirmationTitleString" = "Voulez-vous vraiment annuler le calibrage de l’imprimante ?";
"CalibrationCancelConfirmation1MessageString" = "Il est fortement recommandé de calibrer l’imprimante pour chaque type de papier avant de l’utiliser. Si vous annulez le calibrage de l’imprimante, vous pourrez toujours imprimer le papier mais vous n’obtiendrez pas une couleur parfaitement homogène.";
"CalibrationCancelConfirmation2MessageString" = "Il est fortement recommandé de calibrer l’imprimante pour le nouveau type de papier avant de l’utiliser. Si vous annulez le calibrage de l’imprimante, vous pourrez toujours imprimer le nouveau papier personnalisé, mais vous n’obtiendrez pas une couleur parfaitement homogène.";
"AddPaperCancelConfirmationTitleString" = "Si vous annulez l'ajout du papier personnalisé, vous pourrez toujours imprimer le nouveau papier personnalisé, mais vous n'obtiendrez pas un résultat couleur optimal. Voulez-vous vraiment annuler l'ajout du papier personnalisé ?";
"ProfilingCancelConfirmationTitleString" = "Voulez-vous vraiment annuler la création du profil ICC ?";
"ProfilingCancelConfirmationMessageString" = "Si vous annulez la création du profil ICC, vous pourrez toujours imprimer le papier, mais vous n'obtiendrez pas une qualité d'impression optimale.";

// Finish strings
CreatePaperFinishText = "Vous avez créé avec succès un nouveau papier prédéfini. Si vous souhaitez créer un profil et si le papier prend en charge les profils, accédez à la section \"Gestion avancée du profil papier\" dans Color Center et cliquez sur \"Profil papier\".";
CreatePaperWithoutProfilingFinishText = "Vous avez créé avec succès un nouveau papier prédéfini.";
CalibrateNewPaperFinishText = "L'étalonnage s'est déroulé correctement. Pour créer un profil, et si le papier est compatible avec la création de profils, accédez à la section Gestion du profil de support et cliquez sur Papier de profil.";
"CalibratePrinterFinishText" = "\n\n\n\n\n\n\n\nCalibrage de l'imprimante terminé ! Cliquez sur Terminé pour continuer.";
"CreateICCProfileFinishText" = "\n\n\n\n\n\n\n\nLe profil ICC a été correctement créé.";
"CreateICCProfileFinishTextFormat" = "Le profil ICC a été correctement créé.\n\nLe profil ICC %@ du papier %@ est disponible dans le dossier /Library/ColorSync/Profiles/%@ de votre ordinateur et peut être utilisé par vos applications.\n\nSi le diagramme de profils que vous venez d'imprimer comporte des marques, nous vous recommandons d'effectuer un calibrage de l'avance du papier à partir du menu Entretien qualité d'image du panneau avant de l'imprimante. Une fois cette opération effectuée, lancez à nouveau le workflow de création et d'installation des profils ICC.";
"CreateICCProfilePrintOnlyFinishText" = "Vous pouvez retirer le diagramme de profils imprimé en toute sécurité. Le diagramme doit être complètement sec pour pouvoir être numérisé.\n\nSi vous décidez de créer un profil ICC, sélectionnez l'option, \"Numériser le diagramme de profils ICC et créer un profil ICC\".n\nSi le diagramme de profils que vous venez d'imprimer comporte des marques, nous vous recommandons d'effectuer un calibrage de l'avance du papier à partir du menu Entretien qualité d'image du panneau avant de l'imprimante. Une fois cette opération effectuée, lancez à nouveau le workflow de création et d'installation des profils ICC.";
"CreatePrintedICCProfileFinishText" = "Le profil ICC a été créé avec succès.\n\nLe profil ICC %@ pour le papier %@ est disponible dans le dossier /Library/ColorSync/Profiles/%@ de votre ordinateur et peut être utilisé dans vos applications.";
"InstallICCProfileFinishTextFormat" = "Le profil ICC a été installé avec succès.\n\nLe profil ICC %@ pour le papier %@ est disponible dans le dossier /Library/ColorSync/Profiles/%@ de votre ordinateur et peut être utilisé dans vos applications.";
"InstallICCProfileFinishText" = "\n\n\n\n\n\n\n\nLe profil ICC a été installé avec succès.";
CalibrateWithoutProfilingFinishText = "Calibrage effectué avec succès.";
"InstallICCProfileFinishAuthFailedTextFormat" = "Le profil ICC a été correctement installé sur %@.";
"InstallICCProfileFinishAuthFailedTextWarn" = "Impossible de mettre à jour la liste des papiers sur votre ordinateur car l'authentification a échoué.";
"InstallICCProfileFinishAuthFailedTextWarnDescription" = "Le profil ICC %@ pour le papier %@ ne peut pas être utilisé depuis vos applications tant que la liste des papiers n'est pas mise à jour sur votre ordinateur. Pour ce faire, cliquez sur le bouton Actualiser dans l'écran \"Gestion avancée du profil papier\" dans l'utilitaire de l'imprimante.";
"CreatePaperFinishAuthFailedTextWarnDescription" = "Le papier %@ ne peut pas être utilisé depuis vos applications tant que la liste des papiers n'est pas mise à jour sur votre ordinateur. Pour ce faire, cliquez sur le bouton Actualiser dans l'écran \"Gestion avancée du profil papier\" dans HP Printer Utility.";
// Select Paper strings
"GetPaperListErrorTitle" = "Impossible d'obtenir la liste des papiers";

// Profile Settings strings
"ProfileSettingsTitle1" = "Le profil ICC sera créé et installé avec les paramètres suivants :";
"ProfileSettingsTitle2" = "Spécifiez les paramètres du profil ICC affichés sous le diagramme de profils imprimé à numériser.";
"InstallProfileSettingsTitle" = "Le profil ICC %@ sera installé avec les paramètres suivants :";
"ProfileSettingsNote1" = "Chargez l'imprimante avec du papier %@ (format A3/B). Cliquez sur Continuer pour imprimer et numériser le diagramme de profils ICC et créez le profil ICC.";
"ProfileSettingsNote2" = "Chargez l'imprimante avec du papier %@ (format A3/B). Cliquez sur Continuer pour imprimer et numériser le diagramme de profils ICC et créez le profil ICC.";
"ProfileSettingsNote3" = "Chargez l'imprimante avec le diagramme de profils imprimé sur le papier %@ (format A3/B). Cliquez sur Continuer pour imprimer le diagramme de profils ICC et créez le profil ICC.";
"InstallProfileSettingsNote1" = "Il est important de calibrer votre imprimante pour le nouveau type de papier avant de l'utiliser. Chargez l'imprimante avec du papier %@. Cliquez sur Continuer pour imprimer et numériser le diagramme de calibrage correspondant.";
"InstallProfileSettingsNote2" = "Cliquez sur Continuer pour installer le profil ICC";
"ResetSettingTitle" = "Le paramètre sélectionné est différent du paramètre du profil ICC.";
"ResetSettingMessage" = "Voulez-vous vraiment modifier le paramètre par défaut ?";

// Install Profile strings
"InstallProfileCancelConfirmationTitleString" = "Si vous annulez l'installation du profil ICC, vous pourrez toujours imprimer le papier, mais vous n'obtiendrez pas une qualité d'impression optimale. Voulez-vous vraiment annuler l'installation du profil ICC ?";
"InstallProfileTitleFormat" = "Le profil ICC %@ sera copié dans le dossier /Library/ColorSync/Profiles/%@ et enregistré avec ColorSync.\n\nIl sera installé dans l'imprimante afin d'être accessible aux autres utilisateurs.";
"SetProfileErrorTitle" = "Impossible d'installer le profil ICC";
"GetProfileErrorTitle" = "Impossible d'obtenir le profil ICC";

// Select Profile strings
"ProfileErrorTitle" = "Impossible d'installer le profil ICC sélectionné";
"UnableToOpenErrorMessageFormat" = "Impossible d'ouvrir %@";
"ProfileIsNotOutputErrorMessage" = "Le profil n'est pas un profil de sortie.";
"ProfileIsNotRGBErrorMessage" = "Le profil n'est pas de type RVB.";
"ProfileInvalidColorSpaceErrorMessageFormat" = "Le profil n'est pas de type %@.";
"TagsMissingErrorMessage" = "Certaines balises requises sont manquantes.";
"ProfileIsNotValidErrorMessage" = "Le profil est incorrect.";
"ProfileIsNotValidErrorMessageFormat" = "Le profil est incorrect. Il n'est pas de sortie, %@ ou des balises sont manquantes.";
"ManufacturerIsNotHPErrorMessage" = "La fabricant n'est pas HP.";
"NotPrintProfilerErrorMessage" = "L'auteur n'est pas de type PrintProfiler.";
"NotHPICCErrorMessage" = "Fabricant, périphérique, CMM incorrect.";
"RGB" = "RVB";
"CMYK" = "CMJN";

// Select and Calibrate Paper strings
"LoadPaperFormatString" = "Chargez l'imprimante avec du %@ (format %@ minimum). Cliquez sur Continuer pour imprimer et numériser le diagramme de calibrage de l'imprimante.";

// Calibration status
"CalibrationStatusRecommended" = "Recommandé";
"CalibrationStatusOK" = "OK";
"CalibrationStatusOutOfDate" = "Obsolète";

// Synchronization strings
"DownloadProfilesTitleString" = "Téléchargement des profils ICC…";
"SynchronizeProfilesTitleString" = "Mise à jour des profils ICC…";
"DownloadProfilesTitleFormatString" = "Téléchargement des profils ICC pour le papier %@ :\n%u sur %u";

"SyncronizationSuccessfullTitleString" = "La liste des papiers a été correctement mise à jour";
"SyncronizationSuccessfullMessageString" = "A présent, vous pouvez imprimer avec les nouveaux papiers personnalisés. Pour consulter la liste des papiers mis à jour dans la boîte de dialogue d'impression, vous devrez peut-être la rouvrir.";
"MediaManagementErrorTitleString" = "Impossible d'obtenir des informations sur les papiers personnalisés à partir de l'imprimante";
"SyncronizationIncompleteTitleString" = "Impossible de mettre à jour la liste complète des papiers";
"SyncronizationIncompleteMessageFormatString" = "Les papiers suivants n'ont pas été mis à jour :\n%@";
RegistrationIncompleteTitle = "Impossible de mettre à jour la liste complète des papiers";
RegistrationIncompleteMessage = "Les papiers suivants n'ont pas été enregistrés :\n%@";

// Operation status
"CALIBRATION-STARTING" = "Impression du diagramme de calibrage";
"CALIBRATION-PREPARING-TO-PRINT" = "Impression du diagramme de calibrage";
"CALIBRATION-PREPARING-TO-SCAN" = "Préparation de la numérisation du diagramme de calibrage";
"CALIBRATION-PRINTING" = "Impression du diagramme de calibrage";
"CALIBRATION-DRYING" = "Séchage du diagramme de calibrage";
"CALIBRATION-SCANNING" = "Numérisation du diagramme de calibrage";
"CALIBRATION-CALCULATING" = "Calcul des résultats du calibrage";
"CALIBRATION-FINISHING" = "Calcul des résultats du calibrage";
"CALIBRATION-CANCELLING" = "Annulation du calibrage de l'imprimante";
"PROFILING-STARTING" = "Impression du diagramme de profils ICC";
"PROFILING-PREPARING-TO-PRINT" = "Impression du diagramme de profils ICC";
"PROFILING-PREPARING-TO-SCAN" = "Préparation de la numérisation du diagramme de profils ICC";
"PROFILING-PRINTING" = "Impression du diagramme de profils ICC";
"PROFILING-DRYING" = "Séchage du diagramme de profils ICC";
"PROFILING-SCANNING" = "Numérisation du diagramme de profils ICC";
"PROFILING-CALCULATING" = "Création du profil ICC";
"PROFILING-FINISHING" = "Création du profil ICC";
"PROFILING-CANCELLING" = "Annulation de la création du profil ICC";

"GetMediumListTitleString" = "Récupération de la liste des papiers...";
"AddNewPaperTitleString" = "Création d'un papier prédéfini...";
"CalibratePrinterTitleString" = "Calibration de l'imprimante...";
"CreateProfileTitleString" = "Création du profil ICC...";
"CancelingProfilingTitleString" = "Annulation de la création du profil ICC";
"CancelingCalibrationTitleString" = "Annulation du calibrage de l'imprimante";

"CancelingProfileInstallationTitleString" = "Annulation de l'installation du profil ICC";
"InstallingProfileTitleString" = "Installation du profil ICC";

"ProfilingProcessFailedErrorMessage" = "La création du profil ICC a échoué.";
"CalibrationProcessFailedErrorMessage" = "Le calibrage de l'imprimante a échoué.";

"SynchronizeTitleString" = "Mise à jour de la liste des papiers";

"ICCProfileTitleString" = "Profil ICC";
"CalibrationStatusTitleString" = "Statut du calibrage";

LoadedPaperTypeMismatchMessage = "Le nom du papier prédéfini doit correspondre à la sélection du papier sur le panneau avant de l'imprimante. Cliquez sur OK pour modifier automatiquement le nom du papier chargé sur le panneau avant.";
LoadedPaperTypeMismatchProfilingNotAllowedMessage = "Le nom du papier prédéfini doit correspondre à la sélection du papier sur le panneau avant de l'imprimante. Cliquez sur OK pour modifier automatiquement le nom du papier chargé sur le panneau avant.";
"LoadedPaperTypeMismatchMessageFormat" = "Vous avez sélectionné \"%@\", mais l'imprimante contient \"%@\". Cliquez sur \"OK\" pour changer automatiquement le type de papier chargé dans votre imprimante et utilisez \"%@\" à partir de maintenant. Ou bien, accédez à l'imprimante et remplacez le support chargé par le \"%@\" (format A4/A pour calibrage, A3/B pour définition de profils), puis cliquez sur OK.";
"LoadedPaperTypeMismatchProfilingNotAllowedMessageFormat" = "Vous avez sélectionné \"%@\", mais l'imprimante contient \"%@\". Cliquez sur \"OK\" pour changer automatiquement le type de papier chargé dans votre imprimante et utilisez \"%@\" à partir de maintenant. Ou bien, accédez à l'imprimante et remplacez le support chargé par le \"%@\" (format A3/B pour calibrage), puis cliquez sur OK.";

// Gloss Enhancer
"OFF" = "Désactivé";
"FULLPAGE" = "Activé";
"INKEDAREA" = "Activé";

// Paper category
"BOND_AND_COATED" = "Papier normal et papier couché";
"PHOTO" = "Papier photo";
"PROOFING" = "Papier pour épreuves";
"FINE_ART" = "Supports beaux-arts";
"FILM" = "Film";
"TECHNICAL" = "Papier technique";
"CUSTOM" = "Papier personnalisé";
BACKLIT = "Supports rétro-éclairés";
ADHESIVE = "Papier autocollant";
BANNER_AND_SIGN = "Matériel pour banderoles et enseignes";
HP_EXTENDED_MEDIA = "Papiers supplémentaires";

"CalibrationStatusNotApplicable" = "Not applicable";

"No response" = "Vérifiez que votre imprimante est connectée et sous tension, puis réessayez.";
"UNDEFINED-ERROR" = "Une erreur s'est produite.";
"ERROR-IN-PARAMS" = "Une erreur s'est produite.";
"UNKNOWN-OPERATION" = "L'opération a expiré.";
"PRINTER-BUSY" = "L'imprimante est occupée. Attendez la fin de la tâche d'impression actuelle.";
"UNDEFINED-MEDIUM" = "Le papier sélectionné n'existe plus. Il a peut-être été supprimé par un autre utilisateur.";
"MEDIUM-MISMATCH" = "Type de papier différent chargé.";
"MEDIUM-MISMATCH-NEW-PAPER-CALIBRATION-FORMAT" = "Type de papier chargé différent. Vous avez sélectionné %@, mais l'imprimante est chargée avec un type de papier différent. Si vous êtes certain que le papier chargé est identique à celui que vous avez sélectionné, sur le panneau avant de l'imprimante, choisissez 'Changer type de papier' dans le menu 'Papier'. Sinon, retirez le papier actuel, chargez un papier %@ (format %@ minimum), puis cliquez sur 'Continuer' pour imprimer et numériser le diagramme de calibrage de l'imprimante. Cliquez sur 'Annuler' pour calibrer l'imprimante ultérieurement.";
"MEDIUM-MISMATCH-CALIBRATION-FORMAT" = "Type de papier chargé différent. Vous avez sélectionné %@, mais l'imprimante est chargée avec un type de papier différent. Retirez le papier actuel, chargez un papier %@ (format %@ minimum), puis cliquez sur 'Continuer' pour imprimer et numériser le diagramme de calibrage de l'imprimante. Cliquez sur 'Annuler' pour calibrer l'imprimante ultérieurement.";
"MEDIUM-MISMATCH-PROFILING-FORMAT" = "Type de papier chargé différent. Vous avez sélectionné %@, mais l'imprimante est chargée avec un type de papier différent. Retirez le papier actuel, chargez un papier %@ (format A3/B minimum), puis cliquez sur 'Continuer' pour imprimer et numériser le diagramme de profils ICC et créer le profil. Cliquez sur 'Annuler' pour créer le profil ultérieurement.";
"BADSIZE-MEDIUM" = "Le papier chargé est trop petit.";
"BADSIZE-MEDIUM-CALIBRATION-FORMAT" = "Le papier chargé est trop petit. Retirez le papier actuel, chargez un papier %@ (format %@ minimum) et cliquez sur 'Continuer' pour imprimer et numériser le diagramme de calibrage de l'imprimante. Cliquez sur 'Annuler' pour calibrer l'imprimante ultérieurement.";
"BADSIZE-MEDIUM-PROFILING-FORMAT" = "Le papier chargé est trop petit. Retirez le papier actuel, chargez un papier %@ (format A3/B minimum) et cliquez sur 'Continuer' pour imprimer et numériser le diagramme de profils ICC et créer le profil. Cliquez sur 'Annuler' pour créer le profil ultérieurement.";
"NO-MEDIUM-LOADED" = "Aucun papier chargé.";
"NO-MEDIUM-LOADED-GENERAL-CALIBRATION-FORMAT" = "Aucun papier chargé. Chargez l'imprimante avec %@. Cliquez sur \"Continuer\" pour imprimer et numériser la charte d'étalonnage de l'imprimante. Cliquez sur \"Annuler\" pour étalonner l'imprimante plus tard.";
"NO-MEDIUM-LOADED-CALIBRATION-FORMAT" = "Aucun papier chargé. Retirez le papier actuel, chargez un papier %@ (format %@ minimum) et cliquez sur 'Continuer' pour imprimer et numériser le diagramme de calibrage de l'imprimante. Cliquez sur 'Annuler' pour calibrer l'imprimante ultérieurement.";
"NO-MEDIUM-LOADED-GENERAL-PROFILING-FORMAT" = "Aucun papier chargé. Retirez le papier actuel, chargez un papier %@ et cliquez sur 'Continuer' pour imprimer et numériser le diagramme de profils ICC et créer le profil. Cliquez sur 'Annuler' pour créer le profil ultérieurement.";
"NO-MEDIUM-LOADED-PROFILING-FORMAT" = "Aucun papier chargé. Retirez le papier actuel, chargez un papier %@ (format A3/B minimum) et cliquez sur 'Continuer' pour imprimer et numériser le diagramme de profils ICC et créer le profil. Cliquez sur 'Annuler' pour créer le profil ultérieurement.";
"INVALID-MEDIUM-PROFILING-FORMAT" = "Chargez l'imprimante avec le diagramme de profils imprimé sur le papier %@ (format A3/B). Cliquez sur Continuer pour imprimer le diagramme de profils ICC et créez le profil ICC.";
"NO-MEDIUM-LOADED-SCAN-PROFILE-FORMAT" = "Chargez le diagramme de profils ICC imprimé sur le papier %@. Cliquez sur Continuer pour numériser le diagramme de profils ICC et créer le profil ICC.";
"INVALID-MEDIUM" = "Une erreur s'est produite.";
"PROFILE-DOESNT-EXIST" = "Une erreur s'est produite.";
"MEDIUM-CANNOT-BE-DELETED" = "Les papiers HP d'usine ne peuvent pas être supprimés.";
"MEDIUM-DOESNT-EXIST" = "Le papier sélectionné n'existe plus. Il a peut-être été supprimé par un autre utilisateur.";
"MEDIUM-ALREADY-EXISTS" = "Un papier portant le même nom existe déjà. Entrez un nom de papier différent et réessayez.";
"MEDIUM-ALREADY-EXISTS-FORMAT" = "Un papier portant le nom %@ existe déjà. Entrez un nom de papier différent et réessayez.";
"NO-ROOM-FOR-MORE-MEDIA" = "Impossible d'ajouter d'autres papiers personnalisés. Supprimez des papiers personnalisés avant d'en ajouter de nouveaux.";
"MEDIUM-NOT-CLONABLE" = "Une erreur s'est produite.";
"PROFILE-CANNOT-BE-DELETED" = "Une erreur s'est produite.";
"MISSING-MEDIUM-NAME" = "Aucun nom de papier saisi. Entrez un nom de papier et réessayez.";

"InstallProfileTitle" = "Le profil sera installé à un emplacement auquel d'autres utilisateurs pourront accéder.";

"Total" = "Total";

"Paper Name: " = "Nom du papier: ";
"ICC Profile Name: " = "Nom du profil ICC: ";
"Printer Model: " = "Modèle de l'imprimante: ";
"Username: " = "Nom d'utilisateur: ";
"Timestamp: " = "Horodateur: ";
"Gloss Enhancer: " = "Dispositif d'amélioration de la brillance: ";
"Paper Type: " = "Type: ";

EmptyItem = "Aucun";
UnavialableOrBusyErrorMessage = "Assurez-vous que l'imprimante est connectée, allumée et non en cours d'impression.";

"GlossEnhancer" = "Dispositif d'amélioration de la brillance";
"AdvancedRecommendationText" = "Si le diagramme de profils que vous venez d'imprimer comporte des marques, nous vous recommandons d'effectuer un calibrage de l'avance du papier à partir du menu Entretien qualité d'image du panneau avant de l'imprimante. Une fois cette opération effectuée, lancez à nouveau le workflow de création et d'installation des profils ICC.";
"AdvancedCalibrationInfoText" = "Création facile et automatique de profils ICC.";
"SharePresetsInfoText" = "Partager vos papiers prédéfinis";
"PrintProfilingChartTitle" = "Imprimer le diagramme de profils";
"PreparingCalibrationScanTitle" = "Préparation de la numérisation du diagramme de calibrage";
"PreparingProfilingScanTitle" = "Préparation de la numérisation du diagramme de calibrage";
"CreatePresetMenu" = "Créer un nouveau papier prédéfini";
"ImportPresetMenu" = "Importer un papier prédéfini";
"ManagePresetMenu" = "Gestion avancée du papier";
"LoadedPaperTypeMismatchManualChangeMessage" = "Le nom du profil papier doit correspondre au papier chargé dans l'imprimante. Accédez à votre imprimante et chargez \"%@\".";

//xib localization
HSDSelectProfileTitle = "Sélectionnez le profil ICC à installer :";
ChooseButtonTitle = "Parcourir...";

SelectProfileActionTitle = "Sélectionner une action:";
PrintICCProfilingChartTitle = "Imprimer un diagramme de profils ICC";
ScanICCProfilingChartTitle = "Numériser le diagramme de profils ICC\net créer un profil ICC";
TotalTitle = "Total";

CreatePaperDesciption = "Spécifiez le nom et le type du papier, puis cliquez sur Suivant pour Continuer. Le papier sera disponible sur le panneau avant de l'imprimante sous Papiers personnalisés.\n\nLa sélection du type de papier est fondamentale pour obtenir de bons résultats. Pour obtenir des conseils et des astuces sur la manière de sélectionner le type de papier, cliquez sur l'icône en forme de point d'interrogation.";
ChangePrintingPropertiesTitle = "Modifier les propriétés d'impression";
